/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "Copyright (c) 2004-2011, Growl Team.";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "Hulpprogramma";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Deze actie toont een Growl-melding.";

/*  AMKeywords localized strings  */
"Choose" = "Selecteer";
"Get" = "Haal op";

AMName = "Toon Growl-melding";

/*  AMWarning localized strings  */
